const defaultTexts = {
  todo: [
    "Ясность нашей позиции очевидна: понимание сути ресурсосберегающих технологий, в своём классическом представлении",
    "Имеется спорная точка зрения, гласящая примерно следующее: предприниматели в сети интернет неоднозначны",
    "В целом, конечно, повышение уровня гражданского сознания не даёт нам иного выбора, кроме определения позиций",
  ],
  progress: [
    "Для современного мира семантический разбор внешних противодействий говорит о возможностях новых принципов",
    "Таким образом, начало повседневной работы по формированию позиции",
    "Но активно развивающиеся страны третьего мира освещают чрезвычайно интересные особенности картины в целом",
  ],
  done: [
    "Ясность нашей позиции очевидна: понимание сути ресурсосберегающих технологий, в своём классическом представлении",
    "Имеется спорная точка зрения, гласящая примерно следующее: предприниматели в сети интернет неоднозначны",
    "В целом, конечно, повышение уровня гражданского сознания не даёт нам иного выбора, кроме определения позиций",
  ],
};

export default defaultTexts;
